<pre>
    ☆流失分析
 可以导出数据
可选择平台：iOS或安卓
可选择各渠道，如：91、360、小米、UC、PP、iTools 等

1）任务总览
可筛选（按开始日期时间-结束日期时间做区间，可选择任务类型 主线/支线/引导，可输入两个数字做等级区间，可选择状态完成/停留，选择停留状态时，可输入一个数字做筛选）
任务类型：主线/支线/引导，引导为游戏内各新手引导（包括强制和非强制）
时间区间：在该日期时间内，所有任务情况
等级区间：在该等级段内，所有任务情况
停留时长：即玩家接取了任务，但处于未完成状态。单位为秒，固定为≥输入时长数字，查询后可显示所有停留时长≥该数字的任务
状态：完成/停留
（任务ID，任务类型，任务名称，停留人数，占总玩家比，停留时长段）
停留时长端：即最短停留时长-最长停留时长

2）任务流失
可筛选（按开始日期时间-结束日期时间做区间，可选择状态完成/停留，选择停留状态时，可输入一个数字做筛选）
选择任务类型，输入任务ID/任务名称查询
（任务ID，任务类型，任务名称，状态，账号，ID，角色名，等级，停留时长，充值金额，最后登录时间）
状态：完成/停留

3）玩法统计
可筛选（按开始日期时间-结束日期时间做区间，可选择玩法类型 副本/日常活动/小游戏，可输入两个数字做等级区间）
（玩法类型，玩法名称，参与人数，点击次数，完成人数，完成次数，完成率）
完成人数：完成该玩法的去重人数
完成率：完成人数/参与人数

</pre>